ascii-design
authy
balena-etcher
basket
brave-bin
deadbeef
figlet-fonts
fsearch
gnome-icon-theme
gnome-icon-theme-symbolic
lf
librewolf-bin
mictray
mpdris2
openrgb
pfetch
obsidian-icon-theme
progresreiserfs
qlipper
shell-color-scripts
spotify
stacer
timeshift-bin
ttf-ms-fonts
yay
