acpi
asunder
audacity
beep
bison
blender
bluez-qt
bluez
brasero
cantata
cmake
cups
deepin-icon-theme
discord
dmidecode
dosbox
easytag
devtools
dnsmasq
docker
dosfstools
elementary-icon-theme
elinks
expect
fakechroot
feh
flex
gnome-calculator
gnome-clocks
gnome-keyring
gnome-screenshot
gnu-free-fonts
guvcview
handbrake
hplip
hunspell-es_any
hwinfo
inkscape
kate
kdenlive
kleopatra
lib32-vkd3d
light
lightdm-gtk-greeter
lmms
lxde-icon-theme
m4
marble
mat2
mate-icon-theme
modem-manager-gui
mtools
nemo
netctl
nextcloud-app-bookmarks
nextcloud-app-calendar
nextcloud-app-contacts
nextcloud-app-deck
nextcloud-app-mail
nextcloud-app-spreed
nextcloud-app-tasks
networkmanager-openvpn
newsflash
nextcloud
nnn
notepadqq
ntfs-3g
noto-fonts
obs-studio
opencl-nvidia
opentimelineio
openvpn
pandoc
papirus-icon-theme
parcellite
patch
perl-image-exiftool
plasma-nm
playerctl
pulseaudio-qt
python-mutagen
python-pdftotext
python-pip
qemu
qt5-charts
qt5-declarative
qt5-graphicaleffects
qt5-location
qt5-networkauth
qt5-quickcontrols
qt5-quickcontrols2
qt5-speech
qt5-translations
qt5-wayland
qt5-webchannel
qt5-webengine
qtile
rhythmbox
rofi
reflector
renameutils
shotgun
simplescreenrecorder
squashfs-tools
steam
strawberry
sugar-artwork
system-config-printer
termdown
sxiv
termshark
testdisk
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
timidity++
traceroute
tree
ttf-dejavu
ueberzug
unzip
vi
virt-manager
vkd3d
vym
xautolock
xdotool
xfce4-taskmanager
xorg-fonts-encodings
xsettings-client
youtube-dl
yt-dlp
zathura-pdf-poppler
