alsa-utils
asunder
audacity
autoconf
automake
awesome
base
beep
bind
bison
blender
blueman
bluez-tools
bluez-utils
bluez-qt
brasero
cantata
chromium
cmatrix
cups
deepin-icon-theme
discord
dosbox
easytag
edk2-ovmf
efibootmgr
elementary-icon-theme
espeak-ng
exa
expac
fakeroot
feh
fdupes
ffmpegthumbnailer
firefox
flex
fzf
gcc
gimp
git
gnome-calculator
gnome-keyring
gnome-screenshot
gprename
grub
grub-customizer
guvcview
handbrake
hplip
htop
hunspell-es_any
hwinfo
inkscape
iwd
kate
kdenlive
keepassxc
kleopatra
kvantum
libreoffice-fresh
lightdm
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
linux
linux-firmware
lmms
lxde-icon-theme
lxappearance
m4
marble
macchanger
make
mat2
mate-icon-theme
mpc
mpd
nano
nemo
netctl
ncmpcpp
neofetch
net-tools
nethogs
network-manager-applet
networkmanager
nextcloud-app-bookmarks
nextcloud-app-calendar
nextcloud-app-contacts
nextcloud-client
nextcloud-app-deck
nextcloud-app-mail
nextcloud-app-spreed
nextcloud-app-tasks
nitrogen
nmap
notepadqq
ntfs-3g
numlockx
obs-studio
opencl-nvidia
openbox
openvpn
os-prober
pacgraph
pandoc
paprefs
papirus-icon-theme
parcellite
patch
pasystray
pavucontrol
perl-image-exiftool
picom
pkgconf
plasma-nm
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
pulseaudio-equalizer
pulseaudio-equalizer-ladspa
pulseaudio-qt
pulsemixer
pyside2
python-mutagen
python-pip
qt5-3d
qt5-charts
qt5-connectivity
qt5-datavis3d
qt5-doc
qt5-examples
qt5-gamepad
qt5-imageformats
qt5-lottie
qt5-purchasing
qt5-quick3d
qt5-quicktimeline
qt5-remoteobjects
qt5-script
qt5-scxml
qt5-sensors
qt5-serialbus
qt5-serialport
qt5-tools
qt5-translations
qt5-virtualkeyboard
qt5-webglplugin
qt5-websockets
qt5-webview
qt5-xmlpatterns
qt5ct
qtile
ranger
redshift
remind
rhythmbox
rofi
seahorse
shellcheck
shotgun
shotwell
simplescreenrecorder
strawberry
sudo
sugar-artwork
system-config-printer
termdown
terminator
termshark
thunar
thunderbird
timidity++
tlp
tree
tumbler
ufw
veracrypt
vkd3d
vlc
vym
wget
whois
wireless_tools
wireshark-qt
xautolock
xf86-video-vesa
xfce4-settings
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xsettings-client
xterm
youtube-dl
yt-dlp
zathura
zathura-pdf-poppler
acpi
bluez
cmake
dmidecode
devtools
dnsmasq
docker
dosfstools
elinks
expect
fakechroot
gnome-clocks
gnu-free-fonts
light
mtools
networkmanager-openvpn
newsflash
nextcloud
nnn
noto-fonts
papirus-icon-theme
playerctl
python-pdftotext
qt5-declarative
qt5-graphicaleffects
qt5-location
qt5-networkauth
qt5-quickcontrols
qt5-quickcontrols2
qt5-speech
qt5-wayland
qt5-webchannel
qt5-webengine
reflector
renameutils
squashfs-tools
sxiv
testdisk
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
traceroute
ttf-dejavu
ueberzug
unzip
vi
xdotool
xfce4-taskmanager
zathura-pdf-poppler
